{
  "LuaSnip": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "boo": { "branch": "main" },
  "cord.nvim": { "branch": "master" },
  "eva01.vim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "oxocarbon": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight": { "branch": "main" },
  "vim-be-good": { "branch": "master" }
}
